<!DOCTYPE html>
<html lang="ro">
<head>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Asociatia Animal Shields</title>

    <link href="procedura.css" rel="stylesheet" type="text/css">
</head>
<body>

    <div class="topnav" id="myTopnav">
        <div class="logo">
            <a href="index.html"><img src="imagini/logo2.png" alt="Asociatia Animal Shields"></a>
        </div>
        <a href="proceduraAdoptie.html">Procedura adop&#355;ie</a>
        <a href="AnimaleDeAdoptat.html">Adopt&#259;</a>
        <a href="donatii.html">Doneaz&#259;</a>
        <a href="contact.html">Contact</a>
        <a href="javascript:void(0);" class="icon" onclick="myFunction()">
            <i class="fa fa-bars"></i>
        </a>
    </div>
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
    <div class="continut">
        <h1>Formulare si acte necesare</h1>
        <div class="line-2"></div>
        <table id="customers">
            <tr>
                <td><a href="imagini/FORMULAR DE REVENDICARE.pdf" download><img src="imagini/pdf1.png"</a></td>
                <td>DECLARA&#354;IE ANGAJAMENT DE ADOP&#354;IE</td>
            </tr>
            <tr>
                <td><a href="imagini/Declaratie_pe_proprie_raspundere_001.jpg" download><img src="imagini/pdf1.png" /></td>
                <td>DECLARA&#354;IE PE PROPRIE RASPUNDERE</td>
            </tr>
            <tr>
                <td><a href="imagini/Prelucrare_date_cu_caracter_personal_001.jpg" download><img src="imagini/pdf1.png" /></td>
                <td>NOT&#258; DE INFORMARE PRIVIND PRELUCRAREA DATELOR CU CARACTER PERSONAL</td>
            </tr>
        </table>
        <img src="imagini/p1.jpg" />
        <h1>Procedura de adop&#355;ie</h1>
        <div class="line-2"></div>
        <h2>Cum decurge adop&#355;ia unui animal de la Asocia&#355;ia Animal Shields</h2>
        <p>Pasul 1: persoana responsabil&#259; din cadrul echipei Animal Shields &#238;&#355;i va oferi de&#355;alii suplimen&#355;are despre animalul pe care dore&#351;&#355;i s&#259; &#238;l adop&#355;i; dac&#259; &#238;nc&#259; nu &#355;e-ai ho&#355;&#259;r&#226;&#355; pen&#355;ru un pa&#355;ruped anume, &#238;n func&#355;ie de descrierea &#355;a, &#238;&#355;i vom &#355;rimi&#355;e poze &#351;i informa&#355;ii cu animalele care corespund a&#351;&#355;ep&#355;&#259;rilor &#355;ale.</p>
        <p>Impor&#355;an&#355; de &#351;&#355;iu&#355;: animalele disponibile spre adop&#355;ie sun&#355; deparazi&#355;a&#355;e &#351;i vaccina&#355;e, iar dac&#259; au dep&#259;&#351;i&#355; v&#226;rs&#355;a de 6 luni sun&#355; s&#355;eriliza&#355;e de c&#259;&#355;re Asocia&#355;ia Animal Shields.</p>
        <img src="imagini/p2.jpg" />
        <p>Pasul 2: vei discu&#355;a cu persoana responsabil&#259; din cadrul echipei Animal Shields despre condi&#355;iile &#238;n care animalul va locui dup&#259; adop&#355;ie (asocia&#355;ia noas&#355;r&#259; nu d&#259; spre adop&#355;ie c&#226;ini care s&#259; fie &#355;inu&#355;i &#238;n lan&#355;, &#238;n condi&#355;iile &#238;n care es&#355;e necesar&#259; o delimi&#355;are clar&#259; a &#355;eri&#355;oriului c&#226;inelui, &#238;ncuraj&#259;m cons&#355;ruc&#355;ia unui &#355;arc).</p>
        <p>Impor&#355;an&#355;: ci&#355;e&#351;&#355;e &#351;i comple&#355;eaz&#259; formularul de adop&#355;ie &#238;n 12 pa&#351;i. Descarc&#259; formularul aici.</p>
        <p>Pasul 3: un membru al echipei Animal Shields va face o vizi&#355;&#259; la locul unde in&#355;en&#355;ionezi s&#259; p&#259;s&#355;rezi animalul; vizi&#355;a nu es&#355;e op&#355;ional&#259;, pen&#355;ru binele animalului &#351;i pen&#355;ru a descuraja persoanele r&#259;u in&#355;en&#355;iona&#355;e, avem obliga&#355;ia de a verifica condi&#355;iile &#238;n care va locui pa&#355;rupedul.</p>
        <p>Pasul 4: vei &#238;ncheia un con&#355;rac&#355; de adop&#355;ie. Dac&#259; dore&#351;&#355;i s&#259; adop&#355;i un pui mai mic de 6 luni, prin con&#355;rac&#355;ul de adop&#355;ie, es&#355;e nevoie s&#259; &#238;&#355;i asumi s&#355;erilizarea animalului oda&#355;&#259; ce aces&#355;a &#238;mpline&#351;&#355;e v&#226;rs&#355;a necesar&#259;.</p>
        <p>Pasul 5: vei permi&#355;e vizi&#355;ele ul&#355;erioare a volun&#355;arului din echipa Animal Shields la locul unde locuie&#351;&#355;e animalul adop&#355;a&#355;.</p>
        <p>Pasul 6: dac&#259; din diverse mo&#355;ive nu vei mai pu&#355;ea sau nu vei mai dori s&#259; p&#259;s&#355;rezi animalul adop&#355;a&#355;, es&#355;e in&#355;erzis&#259; v&#226;nzarea lui sau &#238;ns&#355;r&#259;inarea aces&#355;uia f&#259;r&#259; &#238;n&#351;&#355;iin&#355;area prealabil&#259; a Animal Shields. Sub nici o form&#259; animalul adop&#355;a&#355; nu poa&#355;e fi elibera&#355; pe s&#355;rad&#259;, conform con&#355;rac&#355;ului, dac&#259; dore&#351;&#355;i s&#259; renun&#355;i la el, aces&#355;a se va &#238;n&#355;oarce sub pro&#355;ec&#355;ia Asocia&#355;iei Pe&#355; Hope.</p>
        <p>Pasul 7: decesul animalului se anun&#355;&#259; la Asocia&#355;ia Animal Shields.</p>
    </div>
    <div class="Footer_outer">
        <div class="Footer_inner_left">
            <p>
                <img src="imagini/facebook-5-128.png" />
                <a href="https://www.facebook.com/Animal-Shields-Oradea-1600055140279244/">https://www.facebook.com/Animal-Shields-Oradea-1600055140279244/</a>
            </p>
            <p><img src="imagini/location-128.png" /> Păușa , Bihor, România</p>
        </div>
        <div class="Footer_inner_right">
            <p><img src="imagini/phone-128.png" />0755555555</p>
            <p><img src="imagini/time-8-128.png" />Luni - Sâmbată 10:00 - 18:00</p>
        </div>
    </div>

    <script>
        function myFunction() {
        var x = document.getElementById("myTopnav");
        if (x.className === "topnav") {
        x.className += " responsive";
        } else {
        x.className = "topnav";
        }
        }
    </script>

</body>
</html>
